<?php

return [
    'percentage_100' => "عزيزي ولي أمر الطالب/ة: :full_name ✨\n\n" .
        "لقد أجرى ابنك اختبار \" :exam_name \" وحصل على : :student_degree/:exam_degree 🥇\n\n" .
        "فخورين بالمحاولات العظيمة ✌🏻\n" .
        "وممتنين لكل من فهم الرسالة وسار معنا بصدق.. ممتنين لكل من هو «نخبة» 🥹🥇\n" .
        "لا خابت مساعيكم وأسعدكم الله بتحقيق أمنياتكم جميعها 💙\n\n" .
        "•• فريق النخبة بإدارة المدرس خالد عامر.🥇",

    'percentage_75' => "عزيزي ولي أمر الطالب/ة: :full_name ✨\n\n" .
        "لقد أجرى ابنك اختبار \" :exam_name \" وحصل على : :student_degree/:exam_degree 🥈\n\n" .
        "محاولة رائعة 🤩💙\n" .
        "نريد سواعد تُشمّر، وأيدي تعمل ، وقلوب يأخذها الشغف إلى أبعد مدى ✌🏻\n" .
        "إيّاك أن تقف..\n\n" .
        "•• فريق النخبة بإدارة المدرس خالد عامر.🥇",

    'percentage_40' => "عزيزي ولي أمر الطالب/ة: :full_name ✨\n\n" .
        "لقد أجرى ابنك اختبار \" :exam_name \" وحصل على : :student_degree/:exam_degree \n\n" .
        "جَدِّد بقلبك نِيّة العمل واجتهد على ضبط السِّرّ والأثر، لترى في النهاية ما يسُّر 💙\n" .
        "جَدِّد النيّة تستقيم ✌🏻\n\n" .
        "•• فريق النخبة بإدارة المدرس خالد عامر.🥇",

    'percentage_below_40' => "عزيزي ولي أمر الطالب/ة: :full_name ✨\n\n" .
        "لقد أجرى ابنك اختبار \" :exam_name \" وحصل على : :student_degree/:exam_degree \n\n" .
        "تذكر أهميّة الإعداد، وأنّ كُلّ يومٍ لا يحتمل التّهاون ولا التّأجيل، وأنّ هذا المسار العظيم يحتاجك ويحتاج همتك..\n" .
        "وأنّ كلّ لحظةٍ خالصةٍ تجتهد فيها على نفسك اليوم؛ تُثمر غداً ✌🏻💙\n\n" .
        "•• فريق النخبة بإدارة المدرس خالد عامر.🥇",
];
